commands = {
    'ru':{
        'START_COMMANDS': [
            'Привет мой друг!',    
            """
            <b>/start</b> - <em>старт бот</em> 
            <b>/help</b> - <em>набор команд в бот</em>
            <b>/weather</b> - <em>покажет прогноз погоды в данный момент времени</em>
            <b>/days</b> - <em>установить ежедневное уведомление на день</em>
            <b>/weeks</b> - <em>установить еженедельные уведомления на неделю</em>
            <b>/stop</b> - <em>остановить все уведомления</em>
            <b>/stop_days</b> - <em>остановить уведомления на день</em>
            <b>/stop_weeks</b> - <em>остановить уведомления на неделю</em>
            """
        ],
        
        'HELP_COMMANDS': [
            'команда /help',
            """
            <b>/start</b> - <em>старт бот</em> 
            <b>/help</b> - <em>набор команд в бот</em>
            <b>/weather</b> - <em>покажет прогноз погоды в данный момент времени</em>
            <b>/days</b> - <em>установить ежедневное уведомление на день</em>
            <b>/weeks</b> - <em>установить еженедельные уведомления на неделю</em>
            <b>/stop</b> - <em>остановить все уведомления</em>
            <b>/stop_days</b> - <em>остановить уведомления на день</em>
            <b>/stop_weeks</b> - <em>остановить уведомления на неделю</em>
            """
        ],
        'LANGUAGE':[
            "для смены языка нужно вести /language (тут ваш выбор!)  на выбор 2 языка ru и en ",
            "Язык изменен на"
        ],
        'WEATHER':[
            "ЕСЛИ ВЫ ВПЕРЫЕ ТУТ ТО ПРЕЖДЕ ЧЕМ ПОКАЗАТЬ ВАМ ПОГОДУ НУЖНО УЗНАТЬ В КАКОМ РЕГИОНЕ ВЫ ЖИВЕТЕ !",
            '''
                есть два варината это указать город или указать координаты 
                1 вариант city (тут ваш город) город оживаем на английском 
                2 вариант coordinates (тут ваши координаты)  
            ''',
            "погода  на сегодня!"
        ]
    },
    'en':{
        'START_COMMANDS': [
            'Привет мой друг!',    
            """
            <b>/start</b> - <em>старт бот</em> 
            <b>/help</b> - <em>набор команд в бот</em>
            <b>/weather</b> - <em>покажет прогноз погоды в данный момент времени</em>
            <b>/days</b> - <em>установить ежедневное уведомление на день</em>
            <b>/weeks</b> - <em>установить еженедельные уведомления на неделю</em>
            <b>/stop</b> - <em>остановить все уведомления</em>
            <b>/stop_days</b> - <em>остановить уведомления на день</em>
            <b>/stop_weeks</b> - <em>остановить уведомления на неделю</em>
            """
        ],
        
        'HELP_COMMANDS': [
            'команда /help',
            """
            <b>/start</b> - <em>старт бот</em> 
            <b>/help</b> - <em>набор команд в бот</em>
            <b>/weather</b> - <em>покажет прогноз погоды в данный момент времени</em>
            <b>/days</b> - <em>установить ежедневное уведомление на день</em>
            <b>/weeks</b> - <em>установить еженедельные уведомления на неделю</em>
            <b>/stop</b> - <em>остановить все уведомления</em>
            <b>/stop_days</b> - <em>остановить уведомления на день</em>
            <b>/stop_weeks</b> - <em>остановить уведомления на неделю</em>
            """
        ],
        'LANGUAGE':[
            "для смены языка нужно вести /language (тут ваш выбор!)  на выбор 2 языка ru и en ",
            "Язык изменен на"
        ],
        'WEATHER':[
            "ЕСЛИ ВЫ ВПЕРЫЕ ТУТ ТО ПРЕЖДЕ ЧЕМ ПОКАЗАТЬ ВАМ ПОГОДУ НУЖНО УЗНАТЬ В КАКОМ городе ВЫ ЖИВЕТЕ !",
            '''
                что бы указать свой город 
                /city (тут ваш город) город оживаем на английском 
     
            ''',
            "погода  на сегодня!"
        ]
    },
}